{
    "home.motto": "Simple et gratuit",
    "home.slogan": "Organisez un vote avec le jugement majoritaire",
    "logo.alt": "Logo de Mieux Voter",
    "home.writeQuestion": "Posez la question de votre vote ici.",
    "home.start": "C'est parti",
    "home.uploadCSV": "Téléverser un CSV pour obtenir un classement",
    "home.uploadCSV.modal.title": "Téléversement de CSV",
    "home.uploadCSV.modal.description": "Vous permet de calculer les résultats d'une éléction à partir de ses données brutes agrégées (candidats, mentions et leurs nombres).",
    "home.uploadCSV.modal.modelToFollow": "Modèle à suivre :",
    "home.uploadCSV.modal.warnAboutMentionOrder": "Attention, veillez à suivre l'ordre des mentions : de la mention la plus positive à la mention la moins positive.",
    "home.uploadCSV.modal.candidate": "Candidat",
    "home.uploadCSV.modal.downloadCSVModel": "Télécharger le modèle CSV",
    "home.noAds": "Pas de publicités, ni de cookies publicitaires",
    "home.advantage-1-name": "Simple",
    "home.advantage-1-desc": "Créez un vote en moins d’une minute.",
    "home.advantage-2-name": "Gratuit",
    "home.advantage-2-desc": "Envoyez des invitations par courriel sans limite d'envoi.",
    "home.advantage-3-name": "Respect de votre vie privée",
    "home.advantage-3-desc": "Aucune donnée personnelle n'est enregistrée",
    "home.experience-name": "Une expérience de vote démocratique et intuitive",
    "home.experience-1-name": "Exprimez vous pleinement.",
    "home.experience-1-desc": "Le jugement majoritaire permet aux votants de s’exprimer avec nuance, dans l’adhésion comme dans le rejet. Vous n’avez plus à voter « utile » et vous n’êtes plus enfermé dans le soutien à une seule candidature.",
    "home.experience-2-name": "Obtenez le meilleur consensus.",
    "home.experience-2-desc": "Le jugement majoritaire mesure finement l’opinion des électeurs et en dresse un panorama le plus précis possible. Le candidat le mieux évalué par une majorité remporte l’élection.",
    "home.experience-call-to-action": "Découvrez le jugement majoritaire",
    "home.alt-icon-ballot-box": "icone d'urne",
    "home.alt-icon-envelop": "icone d'enveloppe",
    "home.alt-icon-respect": "icone de mains qui se serrent",
    "home.alt-icon-ballot": "icone d'un bulletin de vote",
    "menu.majority-judgment": "Jugement majoritaire",
    "menu.whoarewe": "Qui sommes-nous ?",
    "menu.faq": "FAQ",
    "menu.news": "Actualités",
    "menu.contact-us": "Nous contacter",
    "common.about": "En savoir plus...",
    "common.about-mj": "En savoir plus sur Mieux voter",
    "common.back-homepage": "Revenir sur la page d'accueil",
    "common.better-vote": "Mieux Voter",
    "common.cancel": "Annuler",
    "common.days": "jours",
    "common.description": "Description",
    "common.donation": "Faire une donation",
    "common.error": "Oh non ! Une erreur s'est produite...",
    "common.go-back": "Retour",
    "common.name": "Nom",
    "common.participants": "participants",
    "common.participant": "participant",
    "common.grades": "Mentions",
    "common.invites": "invitations",
    "common.send": "Envoyer",
    "common.share": "Partagez l'application Mieux voter",
    "common.share-short": "Partagez l'application",
    "common.support-us": "Soutenez nous",
    "common.save": "Valider",
    "common.thumbnail": "Image miniature",
    "common.the-vote": "Le vote",
    "common.the-params": "Les paramètres",
    "common.vote": "Voter",
    "common.welcome": "Bienvenue !",
    "common.results": "Résultats",
    "common.reload": "Essayer encore",
    "error.help": "Besoin d'aide ?",
    "error.wrong-csv-format": "L'interprétation des résultats à partir de votre CSV a échoué. Vérifiez le format et les valeurs que vous avez utilisé. (Téléchargé les résultats CSV d'un vote existant pour observer un format valide)",
    "error.cant-set-ongoing": "Vous ne pouvez pas modifier ce paramètre pour une élection déjà démarrée.",
    "error.at-least-2-candidates": "Ajoutez au moins deux candidats.",
    "error.no-title": "Ajoutez un titre à l'élection.",
    "error.ended-election": "L'élection est terminée",
    "error.twice-same-names": "Deux éléments ont le même nom.",
    "error.empty-name": "Le nom est vite",
    "error.wrong-name": "Le titre de l'élection est incorrecte",
    "error.cant-be-finished": "L'élection ne se terminera jamais. Ajoutez une date limite, un accès aux résultats, ou des invitations.",
    "error.catch22": "Erreur inconnue...",
    "error.date-past": "La date et l'heure sélectionnées sont passées",
    "error.uncorrect-name": "Le titre est incorrect",
    "error.not-enough-grades": "Il manque des mentions",
    "error.not-enough-candidates": "Il manque des candidats",
    "error.restricted-election-title": "L'élection est restreinte",
    "error.restricted-election-desc": "Vous ne pouvez accéder à cette élection que par une invitation.",
    "error.urls-copy-failed": "Echec de la copie des URLs.",
    "faq.title": "Foire aux questions",
    "faq.sec-1-title": "Qu'est-ce que le jugement majoritaire ?",
    "faq.sec-1-desc": "Un principe simple et intuitif, qui change tout : l’électeur vote en donnant son avis sur tous les candidats, en leur attribuant à chacun une mention sur une échelle de valeurs (par exemple. Très bien, Bien, Assez bien, Passable, Insuffisant, À Rejeter). Le candidat le mieux évalué par une majorité remporte l’élection (celui qui obtient la meilleure mention « majoritaire »).",
    "faq.sec-2-title": "D’où vient le jugement majoritaire ?",
    "faq.sec-2-desc": "Le jugement majoritaire est un mode de scrutin inventé par deux chercheurs Français du Centre National de la Recherche Scientifique (CNRS) en 2011, Michel Balinski et Rida Laraki.",
    "faq.sec-3-title": "Quels sont les avantages du jugement majoritaire ?",
    "faq.sec-3-desc": "Avec le jugement majoritaire, l’électeur peut exprimer pleinement son opinion. Il n’a plus à voter “utile” ou “stratégique”, et s’il apprécie plusieurs candidats, il peut tous les évaluer positivement. L’électeur peut aussi rejeter des candidats. Le jugement majoritaire permet une mesure beaucoup plus précise de l’opinion des électeurs et donc, un résultat plus démocratique. En demandant aux électeurs leur opinion sur chaque option soumise au vote, le jugement majoritaire agrège beaucoup plus d’informations que le scrutin uninominal majoritaire qui, en résumant l’opinion des électeurs à un choix, ignore l’essentiel de l’information quant à ce qu’ils pensent. Le jugement majoritaire ne produit pas « juste » un gagnant qui obtiendrait la majorité des voix. Il mesure précisément le crédit porté à chacune des options et permet d’affiner autant que de pacifier la prise de décision.",
    "faq.sec-4-title": "Quand et comment utiliser le jugement majoritaire ?",
    "faq.sec-4-desc": "Le jugement majoritaire s’applique à tout type de votation collective, qu’il s’agisse d’élire un candidat, de retenir une ou plusieurs idées lors d’un atelier collaboratif, de choisir entre plusieurs projets, de classer les vins, etc. Il peut être utilisé à toutes les échelles (locale, nationale, internationale) et dans tous les milieux (écoles, entreprises, associations, coopératives, collectivités publiques…).",
    "faq.sec-5-title": "Qui peut utiliser cette application ?",
    "faq.sec-5-desc": "Cette application de jugement majoritaire est ouverte à toute personne désireuse de prendre une décision collective, entre amis, entre collègues, entre membres d’un groupe. Elle est libre d’accès et gratuite. Notre ambition est de vous proposer la meilleure expérience de prise de décision collective et démocratique.",
    "faq.sec-6-title": "Comment organiser une élection avec plusieurs milliers de votants ?",
    "faq.sec-6-desc": "Cette application ne convient pas pour les votes à plus de 1000 votants. Si c’est votre cas, nous vous invitons à nous contacter par email à l’adresse contact@mieuxvoter.fr. Si vous organisez un vote fermé avec invitation par mail, nous vous suggérons de ne pas dépasser 200 participants (le temps de création du vote peut alors prendre quelques minutes).",
    "faq.sec-7-title": "Je rencontre un problème, comment obtenir de l’aide ?",
    "faq.sec-7-desc": "Si vous rencontrez un problème en utilisant notre application, envoyez-nous un courriel à l’adresse suivante : app@mieuxvoter.fr. Prenez soin de bien décrire le problème rencontré dans votre message. Ajoutez éventuellement dans votre description le lien de votre vote.",
    "faq.sec-8-title": "Y-a t’il une limite de votants appliquée pour les votes “fermés”, sur invitation ?",
    "faq.sec-8-desc": "Le nombre maximum de votants pour un vote sur invitation est de 1000 personnes. Si toutefois votre besoin est supérieur à cette limite, nous vous invitons à nous envoyer un email à l’adresse : contact@mieuxvoter.fr.",
    "faq.sec-9-title": "Combien de temps le lien vers la page d'administration reste-t-il actif ?",
    "faq.sec-9-desc": "Les liens fournis lors de la création de votre vote n’ont pas de date d’expiration. Conservez-les précieusement afin de pouvoir consulter les résultats de votre vote.",
    "faq.sec-10-title": "Comment puis-je m’assurer qu’une même personne ne vote pas deux fois ?",
    "faq.sec-10-desc": "Dans le cas d’un vote sur invitation par email, seules les personnes dont le courriel a été ajouté à la création du vote reçoivent une invitation et peuvent voter. Chacune des invitations dispose d’un lien unique auquel est associé un jeton électronique à usage unique. Ce jeton est détruit aussitôt que la participation au vote de l’invité est enregistrée. Il garantit donc que chaque participant ne puisse voter qu’une seule fois. Dans le cas d’un vote public, toute personne peut participer à l’élection s’il dispose du lien de l’élection.",
    "faq.sec-11-title": "Lorsque j’organise une élection, puis-je connaître le nombre et l’identité des votants ?",
    "faq.sec-11-desc": "Le nombre de votants est indiqué sur la page de résultats de votre élection. L’identité des votants est secrète, afin de respecter les conditions d’un vote démocratique où l’anonymat protège l’électeur et garantit la sincérité du vote.",
    "faq.sec-12-title": "Puis-je modifier mon vote ?",
    "faq.sec-12-desc": "Pour les votes par invitation (lien de vote unique par votant·e): Oui, tant que l'élection n'est pas clôturée, vous pouvez ré-utiliser votre lien pour modifier votre vote. Pour les votes publiques (lien de vote identique pour tous les votant·es), il n'est pas possible de changer son vote",
    "faq.sec-13-title": "Comment puis-je récupérer un lien vers le vote ou les résultats du vote si je l’ai perdu ?",
    "faq.sec-13-desc": "Vous ne pouvez pas récupérer un lien pour voter ou consulter les résultats après qu’il vous ait été communiqué. Gardez-le précieusement. Cependant, si vous disposez du lien du vote, nous pouvons vous transmettre le lien vers les résultats.",
    "faq.sec-14-title": "Comment puis-je récupérer un lien vers le panneau d'administration si je l’ai perdu ?",
    "faq.sec-14-desc": "Nous ne pouvons pas vous transmettre ce lien pour des raisons évidentes de sécurité. Vous devez donc ré-créer une élection.",
    "faq.sec-15-title": "Comment interpréter les résultats d’un vote au jugement majoritaire ?",
    "faq.sec-15-desc": "Les candidats ou propositions sont classés en fonction de leur mention majoritaire, de la meilleure à la moins bonne. En cas d’égalité de mention majoritaire, on calcule alors pour chaque candidat à départager : le pourcentage d’électeurs attribuant strictement plus que la mention majoritaire commune et le pourcentage d’électeurs attribuant strictement moins que la mention majoritaire commune. La plus grande des 4 valeurs détermine le résultat.",
    "faq.sec-16-title": "Que faites-vous des données collectées ?",
    "faq.sec-16-desc": "Nous ne collectons pas de données personnelles. L’application app.mieuxvoter.fr a pour seul et unique but de permettre à tous d’organiser des votes au jugement majoritaire et d’améliorer la recherche scientifique sur les modes de scrutin. Elle n’a pas de but politique, ni commercial. Mieux Voter attache la plus grande importance au respect de la vie privée.",
    "faq.sec-17-title": "Qui est Mieux Voter ?",
    "faq.sec-17-desc": "« Mieux Voter » est une association loi 1901 créée en janvier 2018, qui veut améliorer l’élection et la prise de décision collective en promouvant des modes de scrutin plus démocratiques, comme le jugement majoritaire.",
    "faq.sec-19-title": "Comment nous aider à faire connaître le jugement majoritaire ?",
    "faq.sec-19-desc": "Vous avez apprécié votre expérience de vote démocratique au jugement majoritaire ?  Nous en sommes ravis ! Vous pouvez nous aider à rendre les élections aux électeurs en faisant un don à notre association ici :",
    "faq.sec-18-title": "Quelle sécurité pour mes données ?",
    "faq.sec-18-desc": "Afin de garantir la sécurité de vos données, leur transmission est chiffrée et vos votes sont anonymisés.",
    "grades.excellent": "Excellent",
    "grades.very-good": "Très bien",
    "grades.good": "Bien",
    "grades.passable": "Passable",
    "grades.inadequate": "Insuffisant",
    "admin.revert-custom-grades": "Revenir aux mentions par défaut",
    "admin.revert-custom-grades-desc": "Toutes vos mentions ajoutées/modifiées seront supprimées (réactiver la personnalisation des mentions ne fera pas réapparaître votre configuration actuelle).",
    "admin.admin-title": "Administration du vote",
    "admin.close-election": "Clôturer l'élection",
    "admin.open-election": "Ré-ouvrir l'élection",
    "admin.date-limit": "Fixer une date limite pour le vote",
    "admin.set-title": "Changer la question de l'élection",
    "admin.step-candidate": "Les candidats",
    "admin.step-params": "Paramètres du vote",
    "admin.step-confirm": "Confirmation",
    "admin.add-candidates": "Ajouter les candidats",
    "admin.add-candidates-desc": "Vous pouvez ordonner les candidats en déplaçant avec la souris l'icône suivante",
    "admin.add-candidate": "Ajouter un candidat",
    "admin.candidate-name-placeholder": "Ajouter le nom ou le titre du candidat.",
    "admin.candidate-desc-placeholder": "Ajouter la description du candidat.",
    "admin.add-candidate-desc": "Ajouter une photo, le nom et une description au candidat.",
    "admin.add-grade": "Ajouter une mention",
    "admin.add-grade-desc": "Le nom de la mention doit être unique. Prises ensemble, les mentions doivent constituer une échelle graduée de valeurs. Après avoir cliqué sur “Sauvegarder”, faites glisser la mention où vous voulez la placer sur l’échelle de valeurs.",
    "admin.edit-grade": "Éditer une mention",
    "admin.grade-name-placeholder": "Ajoutez le nom de la mention.",
    "admin.candidate-confirm-del": "Vous souhaitez supprimer un candidat",
    "admin.candidate-confirm-back": "Non, je le garde",
    "admin.candidate-confirm-ok": "Supprimer",
    "admin.candidates-submit": "Valider les candidats",
    "admin.candidates-back-step": "Retour aux candidats",
    "admin.params-submit": "Valider les paramètres",
    "admin.params-title": "Les paramètres",
    "admin.access-results-only-admin": "Accès aux résultats uniquement pour l'administrateur",
    "admin.access-results-only-admin-desc": "Seul l'administrateur du vote pourra accéder aux résultats. Les participants ne pourront pas les consulter.",
    "admin.access-results": "Accès immédiat aux résultats",
    "admin.access-results-desc": "Personne ne pourra accéder aux résultats tant que le vote ne sera pas clôturé.",
    "admin.limit-duration": "Limiter la durée du vote",
    "admin.limit-duration-desc": "",
    "admin.limit-start-date": "Specifier une date de début",
    "admin.modal-title": "Administration du vote",
    "admin.modal-desc": "Ce lien vous permet de modifier votre vote. Conservez-le précieusement, il ne vous sera pas transmis une seconde fois.",
    "admin.modal-email": "Pour recevoir une copie par courriel, indiquez-nous votre adresse courriel ci-dessous.",
    "admin.modal-disclaimer": "Nous ne stockons aucune adresse courriel. Nous ne vous enverrons donc aucun contenu publicitaire.",
    "admin.modal-email-placeholder": "Votre adresse email",
    "admin.photo": "Photo",
    "admin.optional": "facultatif",
    "admin.photo-import": "Importer une photo",
    "admin.photo-type": "Format supporté :",
    "admin.grades-title": "Personnaliser les mentions",
    "admin.grades-desc": "Vous pouvez choisir de personnaliser le nom et le nombre de mentions. En cas de doute, gardez les mentions par défaut.",
    "admin.ending-in": "Dans",
    "admin.until": "Jusqu'au",
    "admin.from": "À partir du",
    "admin.order-title": "Les candidats sont dans un ordre aléatoire",
    "admin.order-desc": "Nous recommandons de faire apparaître les candidats dans un ordre aléatoire sur le bulletin de vote afin de limiter les biais.",
    "admin.private-title": "Vote sur invitation",
    "admin.private-desc-creating": "Uniquement les personnes invitées par courriel ou qrcode pourront participer au vote. Vous pourrez ajouter des invitations après la création du vote.",
    "admin.private-desc-editing": "Vous pouvez ajouter de nouvelles invitations. Les anciennes invitations ne sont pas visibles, car nous ne stockons pas les emails par soucis de respect des données personnelles.",
    "admin.private-tip": "Vous pouvez copier-coller une liste d'emails depuis un tableur.",
    "admin.private-placeholder": "Ajoutez ici les emails des participants.",
    "admin.confirm-question": "Question de votre vote",
    "admin.confirm-candidates": "Candidats",
    "admin.confirm-submit": "Démarrer le vote",
    "admin.confirm-edit": "Sauvegarder les changements",
    "admin.confirm-title": "Confirmer votre vote",
    "admin.private-title-qrcode": "OU / ET Générer des QRCode uniques (indiquer un nombre). Va générer un pdf rempli de QR codes à imprimer, découper, mélanger et distribuer aux participants.",
    "admin.or-generate-urls": "OU / ET Générer des URLs uniques (indiquer un nombre). Vous obtiendrez une liste d'URLs à copier et à distribuer manuellement aux participants.",
    "admin.error": "Impossible de charger l'élection.",
    "admin.success-election": "Le vote a été créé avec succès !",
    "admin.success-emails": "Le lien du vote a été envoyé par courriel aux participants.",
    "admin.success-copy-vote": "Copier le lien du vote",
    "admin.success-copy-result": "Copier le lien des résultats",
    "admin.success-copy-admin": "Copier le lien d'administration",
    "admin.success-download-admin-shortcut": "Télécharger un raccourci vers le lien d'administration",
    "admin.go-to-admin": "Administrez le vote",
    "admin.go-to-vote": "Accéder au vote",
    "admin.go-to-result": "Voir les résultats",
    "admin.num-voters": "Nombre de participants :",
    "admin.num-voted": "Nombre de votes :",
    "admin.generated-vote-urls-title": "URLs de vote générées",
    "admin.generated-vote-urls-description": "Voici les liens de vote uniques...",
    "admin.copy-all-urls": "Copier toutes les URLs",
    "admin.download-all-urls": "Télécharger toutes les URLs",
    "admin.no-urls-generated": "Aucune URL n'a été générée pour distribution manuelle.",
    "admin.close": "Fermer",
    "result.auth-required": "Les résultats ne sont pas accessibles pour le moment. Ils le seront après la clôture du scrutin.",
    "result.wrong-auth": "Les résultats ne sont pas accessibles pour le moment. Ils le seront après la clôture du scrutin.",
    "result.download": "Télécharger les résultats",
    "result.end-date": "Fin de l'élection :",
    "result.go-to-admin": "Administrer le vote",
    "result.go-to-vote": "Souhaitez-vous accéder au vote ?",
    "result.no-votes": "Aucun vote n'a encore été enregistré.",
    "result.has-closed": "Terminée depuis",
    "result.hide-results": "Les résultats sont masqués jusqu'à la fermeture de l'élection.",
    "result.closed": "L'élection est terminée",
    "result.opened": "L'élection est en cours",
    "result.result": "Résultat du vote",
    "result.details": "Détails des résultats",
    "result.merit-profile": "Profil de mérite du candidat",
    "result.share": "Partager les résultats",
    "result.will-close": "Se termine dans",
    "result.how-to-interpret": "Comment interpréter les résultats",
    "success.election-closed": "L'élection est désormais clôturée.",
    "success.election-opened": "L'élection est désormais ré-ouverte.",
    "success.election-updated": "L'élection a été mise à jour.",
    "success.urls-copied": "URLs copiées dans le presse-papier!",
    "vote.already-voted": "Vous avez déjà voté, mais vous pouvez modifier votre vote.",
    "vote.discover-mj": "Découvrez le jugement majoritaire",
    "vote.discover-mj-desc": "Créé par des chercheurs français, le jugement majoritaire est un mode de scrutin qui améliore l'expressivité des électeurs et fournit le meilleur consensus.",
    "vote.go-to-results": "Voir les résultats",
    "vote.form": "Votre avis nous intéresse",
    "vote.form-desc": "Aidez nous à améliorer l’application en cliquant ci-dessous",
    "vote.home-desc": "Participez au vote et découvrez le jugement majoritaire.",
    "vote.home-start": "Je participe",
    "vote.open-until": "Vote ouvert jusqu'au",
    "vote.more-details": "Cliquez ici pour en savoir plus",
    "vote.submit": "Déposer mon bulletin de vote",
    "vote.success-ballot": "Votre vote a bien été pris en compte !",
    "vote.support-better-vote": "Soutenez Mieux Voter",
    "vote.support-desc": "Mieux Voter est une association transpartisane et sans but lucratif. En adhérant à l’association, vous contribuez à financer son fonctionnement et ses activités.",
    "vote.error-closed-title": "Election clôturée",
    "vote.error-closed-message": "Cette élection s'est terminée pendant que vous votiez. Votre vote n'a pas été pris en compte.",
    "vote.error-not-started-title": "Pas encore commencé",
    "vote.error-not-started-message": "Le vote n'est pas encore ouvert. Merci de revenir plus tard.",
    "vote.error-invalid-link-title": "Lien invalide",
    "vote.error-invalid-link-message": "Ce lien de vote est invalide ou a déjà été utilisé. Vérifiez le lien ou contactez les organisateurs",
    "vote.error-generic-title": "Une erreur est survenue",
    "vote.error-generic-message": "Votre vote n'a pas pu être pris en compte. Cela peut être dû à un lien invalide ou à un problème de réseau.",
    "vote.thanks": "Merci de votre participation !",
    "grades.mediocre": "Médiocre"
}
