{
	"home.motto": "Simple and free",
	"home.slogan": "Organize a vote with majority judgment",
	"logo.alt": "Logo of Better Vote",
	"home.writeQuestion": "Write here your question or describe your vote.",
	"home.start": "Start a vote",
	"home.noAds": "No advertising or ad cookies",
	"home.advantage-1-name": "Simple",
	"home.advantage-1-desc": "Create a vote in less than 1 minute!",
	"home.advantage-2-name": "Free",
	"home.advantage-2-desc": "Send invites without any limitations!",
	"home.advantage-3-name": "Respecting your privacy",
	"home.advantage-3-desc": "No personal data is recorded",
	"home.experience-name": "A democratic and intuitive voting experience",
	"home.experience-1-name": "Express yourself to the fullest.",
	"home.experience-1-desc": "With majority judgment, you evaluate each candidate based on a grid of grades. You can express yourself on everything, with nuance, in support or rejection.",
	"home.experience-2-name": "Get the best possible consensus.",
	"home.experience-2-desc": "Majority judgment is a fine measure of voter opinion and provides the most accurate picture possible. The candidate with the highest majority rating wins the election.",
	"home.experience-call-to-action": "Find out about the majority judgment",
	"home.alt-icon-ballot-box": "icon of a ballot box",
	"home.alt-icon-envelop": "icon of an envelop",
	"home.alt-icon-respect": "icon of hands holding each other",
	"home.alt-icon-ballot": "icon of a ballot",
	"menu.majority-judgment": "Majority judgment",
	"menu.whoarewe": "Who are we?",
	"menu.faq": "FAQ",
	"menu.news": "News",
	"menu.contact-us": "Contact us",
	"common.about": "Read more",
	"common.about-mj": "Read more about Better Vote",
	"common.donation": "Make a donation",
	"common.error": "Oh no... An error has occured...",
	"common.better-vote": "Better Vote",
	"common.share": "Share the application Better Vote",
	"common.share-short": "Share the application",
	"common.save": "Save",
	"common.go-back": "Revenir en arrière",
	"common.back-homepage": "Return to home page",
	"common.support-us": "Support us",
	"common.thumbnail": "Thumbnail",
	"common.name": "Name",
	"common.participants": "participants",
	"common.participant": "participant",
	"common.description": "Description",
	"common.cancel": "Cancel",
	"common.grades": "Grades",
	"common.invites": "invites",
	"common.days": "days",
	"common.send": "Send",
	"common.vote": "Vote",
	"common.the-vote": "The vote",
	"common.the-params": "The parameters",
	"common.welcome": "Welcome!",
	"error.at-least-2-candidates": "At least two candidates are required.",
	"error.cant-set-ongoing": "You can not set this parameter for an ongoing election",
	"error.ended-election": "The election has ended",
	"error.catch22": "Unknown error...",
	"error.help": "Ask for our help",
	"error.no-title": "Please add a title to your election.",
	"error.twice-same-names": "Two items have the same name.",
	"error.empty-name": "The name is empty",
	"error.date-past": "The date is in the past",
	"error.cant-be-finished": "The election will never be closed. Add invites, access to results, or a ending date.",
	"error.not-enough-grades": "Not enough grades",
	"error.not-enough-candidates": "Not enough candidates",
	"error.uncorrect-name": "The title is incorrect",
	"faq.title": "Frequently asked questions",
	"faq.sec-1-title": "What is majority judgment?",
	"faq.sec-1-desc": "A simple and intuitive principle, which changes everything: the voter votes by giving his/her opinion on all the candidates, by attributing to each one a mention on a scale of values (e.g. Very good, Good, Fair, Insufficient, To be rejected). The candidate with the highest majority rating wins the election (the one with \"the highest majority\" rating).",
	"faq.sec-2-title": "Where does the majority judgment come from?",
	"faq.sec-2-desc": "Majority judgment is a voting method invented by two French researchers at the Centre National de la Recherche Scientifique (CNRS) in 2011, Michel Balinski and Rida Laraki.",
	"faq.sec-3-title": "What are the advantages of majority judgment?",
	"faq.sec-3-desc": "With majority judgment, the voter can fully express his opinion. He no longer has to vote \"useful\" or \"strategic\", and if he likes several candidates, he can evaluate them all positively. The voter can also reject candidates. Majority judgment allows for a much more accurate measure of voter opinion and thus a more democratic outcome. By asking voters for their opinion on each option on the ballot, majority judgment aggregates much more information than single-member plurality voting, which, by summarizing voters' opinions into a choice, ignores most of the information about what they think. Majority voting does not \"just\" produce a winner with a majority of votes. It accurately measures the credence given to each of the options and helps to refine as well as pacify decision making.",
	"faq.sec-4-title": "When and how to use majority judgment?",
	"faq.sec-4-desc": "Majority judgment applies to any type of collective vote, whether it is to elect a candidate, to retain one or several ideas during a collaborative workshop, to choose between several projects, to rank wines, etc. It can be used at all scales (local, national, international) and in all environments (schools, companies, associations, cooperatives, public communities...).",
	"faq.sec-5-title": "Who can use this application?",
	"faq.sec-5-desc": "This majority judgment application is open to anyone who wants to make a collective decision, between friends, between colleagues, between members of a group. It is free to use and free of charge. Our ambition is to offer you the best experience of collective and democratic decision making",
	"faq.sec-6-title": "How to organize an election with several thousand voters?",
	"faq.sec-6-desc": "This application is not suitable for votes with more than 1000 voters. If this is your case, we invite you to contact us by email at contact@mieuxvoter.fr. If you are organizing a closed vote with an email invitation, we suggest that you do not exceed 200 participants (the time to create the vote may then take a few minutes).",
	"faq.sec-7-title": "I have a problem, how can I get help?",
	"faq.sec-7-desc": "If you encounter a problem while using our application, please write us by mail at the following address: app@mieuxvoter.fr. Be sure to describe the problem in your message. Add in your description the link of your vote",
	"faq.sec-8-title": "Is there a limit of voters applied for \"closed\" votes, on invitation?",
	"faq.sec-8-desc": "The maximum number of voters for an invitation vote is 1000 people. However, if your need is greater than this limit, we invite you to send us an email at: contact@mieuxvoter.fr.",
	"faq.sec-9-title": "How long does the link to the administration page remain active?",
	"faq.sec-9-desc": "The links provided when you created your vote do not have an expiration date. Please keep them safe so that you can view the results of your vote.",
	"faq.sec-10-title": "How can I ensure that the same person does not vote twice?",
	"faq.sec-10-desc": "In the case of email invitation voting, only people whose email was added at the time the vote was created receive an invitation and can vote. Each invitation has a unique link with a one-time use electronic token. This token is destroyed as soon as the guest's voting participation is recorded. It therefore guarantees that each participant can only vote once. In the case of a public vote, any person can participate in the election if he or she has the link to the election.",
	"faq.sec-11-title": "When I hold an election, can I know the number and identity of voters?",
	"faq.sec-11-desc": "The number of voters is shown on your election results page. The identity of voters is secret, in order to respect the conditions of a democratic vote where anonymity protects the voter and guarantees the sincerity of the vote.",
	"faq.sec-12-title": "Can I change my vote?",
	"faq.sec-12-desc": "Once you have registered your vote, you cannot change it.",
	"faq.sec-13-title": "How can I retrieve a link to the vote or the vote results if I lost it?",
	"faq.sec-13-desc": "You cannot retrieve a link to vote or view results after it has been communicated to you. Please keep it safe. However, if you have the voting link, we can send you the link to the results.",
	"faq.sec-14-title": "How can I retrieve a link to the admin panel if I lost it?",
	"faq.sec-14-desc": "We cannot send you this link for obvious security reasons. So you have to re-create an election.",
	"faq.sec-15-title": "How do we interpret the results of a majority-rule vote?",
	"faq.sec-15-desc": "Candidates or proposals are ranked according to their majority mention, from best to worst. In the event of a tie in majority rating, the following is calculated for each candidate: the percentage of voters awarding strictly more than the common majority rating and the percentage of voters awarding strictly less than the common majority rating. The largest of the 4 values determines the result",
	"faq.sec-16-title": "What do you do with the collected data?",
	"faq.sec-16-desc": "We do not collect personal data. The sole purpose of the app.mieuxvoter.fr application is to allow everyone to organize majority judgment votes and to improve scientific research on voting methods. It has no political or commercial purpose. Better Vote attaches the utmost importance to the strict respect of privacy.",
	"faq.sec-17-title": "Who is Better Vote?",
	"faq.sec-17-desc": "\"Better Vote\" is an association under the French law of 1901 created in January 2018, which wants to improve the election and collective decision-making by promoting more democratic voting methods, such as majority judgment.",
	"faq.sec-19-title": "How can we help spread the word about majority judgment?",
	"faq.sec-19-desc": "Did you enjoy your democratic majority-judgment voting experience?  We're thrilled! You can help us return elections to voters by donating to our association here:",
	"faq.sec-18-title": "How secure is my data?",
	"faq.sec-18-desc": "In order to guarantee the security of your data, their transmission is encrypted and your votes are anonymized.",
	"grades.excellent": "Excellent",
	"grades.very-good": "Very good",
	"grades.good": "Good",
	"grades.passable": "Passable",
	"grades.inadequate": "Inadequate",
	"grades.mediocre": "Mediocre",
	"admin.admin-title": "Voting management panel",
	"admin.close-election": "Close the election",
	"admin.date-limit": "Set a deadline for voting",
	"admin.set-title": "Set the question of the vote",
	"admin.step-candidate": "Candidates",
	"admin.step-params": "Parameters",
	"admin.step-confirm": "Confirm",
	"admin.add-candidates": "Add the candidates",
	"admin.add-candidates-desc": "You can reorganize the candidates by moving them with the following icon",
	"admin.add-candidate": "Add a candidate",
	"admin.add-candidate-desc": "Add a picture, a name, and a description of the candidate.",
	"admin.add-grade": "Add a grade",
	"admin.edit-grade": "Edit a grade",
	"admin.add-grade-desc": "The name of the endorsement must be unique. Together, the statements should form a graduated scale of values. After clicking on \"Save\", drag the statement to where you want to place it on the value scale",
	"admin.grades-title": "Personalize the grades",
	"admin.grade-name-placeholder": "Add the name of the grade",
	"admin.candidate-confirm-del": "You want to remove a candidate",
	"admin.candidate-confirm-back": "No, I keep it",
	"admin.candidate-confirm-ok": "Delete",
	"admin.candidate-name-placeholder": "Add the name or the title of the candidate.",
	"admin.candidate-desc-placeholder": "Add the description of the candidate.",
	"admin.candidates-submit": "Validate the candidates",
	"admin.candidates-back-step": "Back to candidates",
	"admin.modal-title": "Managing an election",
	"admin.modal-desc": "This link allows you to modify your election. Keep it carefully, as it will not be provided to you again.",
	"admin.modal-email": "To receive a copy of this link by email, fill out this form.",
	"admin.modal-disclaimer": "We do not store any mail. Thus, we will not send you any advertising content.",
	"admin.modal-email-placeholder": "Your mail address",
	"admin.order-title": "Candidates in a random order",
	"admin.order-desc": "To avoid any cognitive bias, we recommend to dislose candidates in a random order on the ballot.",
	"admin.params-submit": "Validate the parameters",
	"admin.params-title": "The parameters",
	"admin.access-results": "Immediate access to the results",
	"admin.access-results-desc": "No one can access to the results as long as the vote is not closed.",
	"admin.limit-duration": "Limit the duration of the vote",
	"admin.limit-duration-desc": "",
	"admin.photo": "Picture",
	"admin.optional": "optional",
	"admin.photo-import": "Import a picture",
	"admin.photo-type": "Supported type:",
	"admin.grades-desc": "You can choose to customize the name and the number of mentions. If in doubt, leave the grades as is.",
	"admin.ending-in": "In",
	"admin.until": "Until",
	"admin.private-title": "Vote by invitation",
	"admin.private-desc-creating": "Only participants who received an invite by email will be able to vote",
	"admin.private-desc-editing": "You can add new invitations. The old invitations are not visible because we do not store emails for privacy reasons.",
	"admin.private-tip": "You can copy-paste a list of emails from a spreadsheet.",
	"admin.private-placeholder": "Add here the emails of the participants.",
	"admin.confirm-question": "Question of your vote",
	"admin.confirm-candidates": "Candidates",
	"admin.confirm-submit": "Start the vote",
	"admin.confirm-title": "Check your vote is correct",
	"admin.confirm-edit": "Save your modifications",
	"admin.success-election": "The vote has successfully been created!",
	"admin.success-emails": "The voting link has been sent by emails to the participants.",
	"admin.success-copy-vote": "Copy the voting link",
	"admin.success-copy-result": "Copy the result link",
	"admin.success-copy-admin": "Copy the admin link",
	"admin.go-to-admin": "Manage the vote",
	"admin.go-to-vote": "Access to the vote",
	"admin.go-to-result": "View results",
	"admin.error": "Unable to load the election.",
	"result.download": "Download results",
	"result.go-to-admin": "Manage the election",
	"result.go-to-vote": "Do you want to go to the voting page?",
	"result.no-votes": "No vote has been recorded yet.",
	"result.merit-profile": "Merit profile of the candidate",
	"result.has-closed": "Closed since",
	"result.hide-results": "Results are hidden until the election is closed",
	"result.opened": "The election is opened",
	"result.closed": "The election is closed",
	"result.result": "Results of the election",
	"result.details": "Details of the results",
	"result.how-to-interpret": "How to understand the results",
	"result.will-close": "Will close in",
	"result.share": "Share results",
	"success.election-closed": "The vote has been created with success!",
	"success.election-updated": "The vote has been updated with success!",
	"vote.already-voted": "You have already voted, but you can change your vote.",
	"vote.discover-mj": "Discover majority judgment",
	"vote.discover-mj-desc": "Developed by French researchers, majority judgment is a voting system that improves voter expressiveness and provides the best consensus.",
	"vote.form": "Your opinion is important to us",
	"vote.form-desc": "Help us to improve the application by clicking below",
	"vote.go-to-results": "Show results",
	"vote.home-desc": "Participate in the vote and discover majority judgment",
	"vote.home-start": "I participate",
	"vote.open-until": "Vote open until",
	"vote.more-details": "More details...",
	"vote.submit": "Cast my ballot",
	"vote.success-ballot": "Your vote has successfully been taken into account!",
	"vote.support-better-vote": "Support Better Vote",
	"vote.support-desc": "Better Vote is a transparent and non-profit association. By joining the association, you contribute to finance its functioning and activities.",
	"vote.thanks": "Thanks for your participation!"
}
